import React, { Component } from 'react'

class PageFive extends Component {
    render() {
        return (
            <div className='five'>
                <div className='fiveLeft'>
                    <img src="./build/img/women.jpg" alt=""/>
                </div>
                <div className='fiveRight'>
                    <h1>Здравствуйте! Я Анна Чернова.</h1>

                    <p>И я знаю, о чем говорю, когда рассказываю о знакомствах и начале <br/>
                    отношений.<br/>
                    Я один из немногих специалистов, кто проверил все свои методы на<br/>
                    себе, ведь в свое время я сходила более, чем на 300 свиданий!</p>

                    <p>Скажу сразу, я не всегда была такой успешной и уверенной в себе<br/>
                    дамой. В юности я больше была похоже на Волка из “Ну-погоди” в<br/>
                    больших уродливых очках. Мои родители, простые советские<br/>
                    инженеры были очень далеки от бизнеса и хороших заработков.<br/>
                    Поэтому этот сложный путь от “тыквы” к прекрасной, уверенной бизнес-<br/>
                    леди мне пришлось проходить самой. Я не раз в жизни теряла все, и<br/>
                    бизнес, и отношения, и знаете что заставляло меня вновь восставать<br/>“из пепла”?
                    </p>

                    <p>“Никогда, никогда, никогда не сдаваться” - это моя жизненная позиция.<br/>
                        Именно это и помогало мне не опускать руки после ряда неудач.</p>

                    <p>А сейчас я:</p>

                    <ul>
                        <li> Единственный тренер рунета, который побывал на<br/> самом высоком пике Европы: гора Эльбрус, 5642 м </li>
                        <li> Интернет-продюсер, организатор массовых<br/>международных конференций. </li>
                        <li> Лайф и карьерный коуч, спикер и тренер.</li>
                        <li> Предприниматель со стажем более 20 лет.</li>
                        <li> Автор курсов для дам и их любимых мужчин.</li>
                        <li> Счастливая Женщина и Мать.</li>
                        <li> Спортсмен-экстримал, турист и путешественник.</li>
                        <li> Дважды была замужем и каждый раз - удачно!</li>
                    </ul>
                </div>

            </div>
        )
    }
}

export default PageFive;